<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁с	-0
на	-1
▁п	-2
то	-3
▁и	-4
та	-5
▁д	-6
ка	-7
ра	-8
ва	-9
▁в	-10
ни	-11
ко	-12
те	-13
▁о	-14
но	-15
▁на	-16
▁м	-17
▁—	-18
не	-19
ше	-20
▁по	-21
за	-22
▁б	-23
ре	-24
ри	-25
ли	-26
▁г	-27
▁се	-28
че	-29
ле	-30
▁за	-31
ти	-32
▁да	-33
ла	-34
▁не	-35
▁ка	-36
во	-37
ве	-38
▁от	-39
ро	-40
ви	-41
да	-42
ст	-43
ха	-44
де	-45
ки	-46
ър	-47
▁из	-48
▁е	-49
▁т	-50
ди	-51
▁Т	-52
▁то	-53
▁ко	-54
▁си	-55
га	-56
▁го	-57
го	-58
ма	-59
▁бе	-60
▁у	-61
ня	-62
ме	-63
ло	-64
ът	-65
▁до	-66
▁че	-67
▁к	-68
ча	-69
жи	-70
▁С	-71
▁ра	-72
▁К	-73
ят	-74
ще	-75
▁му	-76
▁Н	-77
чо	-78
же	-79
▁М	-80
ми	-81
▁при	-82
по	-83
ъл	-84
ръ	-85
▁То	-86
ето	-87
▁а	-88
▁ви	-89
чи	-90
▁О	-91
▁пре	-92
▁та	-93
▁беше	-94
се	-95
▁раз	-96
▁Д	-97
▁П	-98
ца	-99
ля	-100
си	-101
▁съ	-102
▁з	-103
▁като	-104
ци	-105
ваше	-106
ря	-107
ба	-108
що	-109
▁про	-110
мо	-111
па	-112
▁В	-113
▁ми	-114
ру	-115
би	-116
▁И	-117
лу	-118
▁той	-119
▁но	-120
ние	-121
▁ли	-122
до	-123
▁ти	-124
▁Г	-125
▁х	-126
сти	-127
ши	-128
ски	-129
▁мо	-130
▁А	-131
бе	-132
бо	-133
▁па	-134
▁Б	-135
▁ще	-136
ста	-137
пи	-138
▁въ	-139
жа	-140
▁са	-141
ката	-142
▁ме	-143
▁Той	-144
▁ст	-145
▁ве	-146
▁я	-147
▁Ма	-148
са	-149
ща	-150
ната	-151
тел	-152
▁ма	-153
▁ни	-154
кто	-155
▁ня	-156
чу	-157
▁Р	-158
▁каза	-159
дна	-160
ния	-161
ъм	-162
зи	-163
▁Ог	-164
ша	-165
зе	-166
це	-167
няно	-168
▁Огняно	-169
сто	-170
вър	-171
▁това	-172
джи	-173
▁ту	-174
▁об	-175
дин	-176
▁Ка	-177
▁те	-178
рко	-179
ска	-180
гле	-181
▁де	-182
ду	-183
сич	-184
▁ба	-185
ните	-186
▁ду	-187
▁дру	-188
лко	-189
▁кой	-190
пе	-191
▁Не	-192
▁Х	-193
▁пи	-194
▁без	-195
▁„	-196
спо	-197
▁тя	-198
дно	-199
▁чо	-200
ги	-201
▁Марко	-202
▁зна	-203
▁него	-204
лю	-205
▁ста	-206
вори	-207
рави	-208
▁към	-209
▁Ра	-210
▁Огнянов	-211
ята	-212
▁Но	-213
▁всич	-214
со	-215
▁По	-216
▁въз	-217
рът	-218
вата	-219
▁гла	-220
▁как	-221
▁който	-222
ък	-223
▁под	-224
▁един	-225
▁погле	-226
▁й	-227
▁Ха	-228
яха	-229
▁во	-230
▁ги	-231
▁чу	-232
ден	-233
рат	-234
▁стра	-235
сле	-236
▁ре	-237
зо	-238
ките	-239
▁гра	-240
зва	-241
▁пе	-242
▁докто	-243
ито	-244
▁На	-245
▁Сте	-246
▁има	-247
▁пла	-248
▁пред	-249
хо	-250
зна	-251
▁Стеф	-252
▁Е	-253
▁Стефчо	-254
▁бо	-255
▁ча	-256
цата	-257
▁тая	-258
▁които	-259
бра	-260
▁още	-261
▁няко	-262
▁Ко	-263
▁би	-264
▁аз	-265
тата	-266
▁пак	-267
гу	-268
▁бу	-269
▁чове	-270
щи	-271
гна	-272
▁Да	-273
вика	-274
пита	-275
ство	-276
▁само	-277
жда	-278
ято	-279
сна	-280
▁До	-281
▁жи	-282
▁сто	-283
нието	-284
рали	-285
▁която	-286
дя	-287
ен	-288
шу	-289
▁слу	-290
ско	-291
ува	-292
▁Хаджи	-293
▁пу	-294
▁З	-295
▁Аз	-296
▁ръ	-297
▁нап	-298
▁отго	-299
еше	-300
леда	-301
▁една	-302
▁Крали	-303
гато	-304
лъ	-305
гра	-306
ного	-307
ците	-308
къ	-309
му	-310
▁Ви	-311
реме	-312
▁госпо	-313
▁извика	-314
▁Го	-315
коло	-316
▁оста	-317
нчо	-318
ряб	-319
▁пра	-320
▁тоя	-321
▁гледа	-322
ред	-323
▁Ми	-324
ваха	-325
лезе	-326
стве	-327
ърна	-328
ност	-329
ното	-330
▁сега	-331
вя	-332
▁Л	-333
▁Ти	-334
▁дя	-335
▁Как	-336
фи	-337
▁Та	-338
▁Рада	-339
вле	-340
ник	-341
лаго	-342
▁тур	-343
▁време	-344
▁За	-345
нове	-346
▁бай	-347
бре	-348
мен	-349
▁Бо	-350
щото	-351
▁няма	-352
▁човек	-353
▁попита	-354
▁Ч	-355
чът	-356
▁Со	-357
▁вече	-358
▁едно	-359
▁знае	-360
телно	-361
▁може	-362
кри	-363
▁От	-364
▁ку	-365
▁ро	-366
▁нещо	-367
рите	-368
цето	-369
▁вра	-370
▁дето	-371
▁което	-372
мя	-373
лите	-374
ълга	-375
▁много	-376
▁Стефчов	-377
лно	-378
▁же	-379
▁изп	-380
▁очи	-381
▁чер	-382
▁други	-383
▁Краличът	-384
кой	-385
▁зап	-386
▁иде	-387
▁кра	-388
▁сме	-389
▁рабо	-390
рба	-391
ният	-392
чето	-393
▁све	-394
▁Това	-395
▁видя	-396
▁през	-397
▁Соколо	-398
▁отговори	-399
ся	-400
▁ц	-401
▁все	-402
▁два	-403
▁съм	-404
рябва	-405
ку	-406
съ	-407
сно	-408
▁Ге	-409
▁Ива	-410
▁тия	-411
ън	-412
▁ус	-413
ване	-414
▁гър	-415
▁сър	-416
▁благо	-417
▁когато	-418
▁Огнянова	-419
фе	-420
▁Ф	-421
бли	-422
ран	-423
тре	-424
▁хо	-425
вото	-426
▁най	-427
▁нея	-428
▁оби	-429
▁там	-430
лен	-431
сен	-432
сте	-433
хна	-434
▁лю	-435
дени	-436
▁или	-437
▁учи	-438
ъде	-439
▁Ни	-440
▁ва	-441
гава	-442
▁със	-443
▁казва	-444
ъй	-445
рят	-446
▁Тя	-447
▁ди	-448
▁пове	-449
бу	-450
хи	-451
баши	-452
▁сво	-453
▁бяха	-454
▁хвър	-455
он	-456
про	-457
рда	-458
рещ	-459
▁ле	-460
лата	-461
мата	-462
▁сла	-463
нбаши	-464
▁наро	-465
▁излезе	-466
ге	-467
ама	-468
рия	-469
▁Му	-470
▁Се	-471
▁ха	-472
рски	-473
насти	-474
▁Докто	-475
▁всички	-476
▁доктора	-477
▁направи	-478
ян	-479
ква	-480
нко	-481
▁ки	-482
▁це	-483
вете	-484
▁взе	-485
▁вър	-486
▁дъл	-487
▁нощ	-488
▁път	-489
▁тре	-490
денча	-491
чески	-492
▁Фрат	-493
▁види	-494
▁висо	-495
▁душа	-496
▁живо	-497
▁какво	-498
▁защото	-499
▁обърна	-500
▁манасти	-501
ке	-502
ну	-503
вен	-504
вор	-505
лка	-506
▁Ба	-507
▁Па	-508
▁Ро	-509
▁сп	-510
вана	-511
ница	-512
нски	-513
▁дър	-514
рбаджи	-515
нбашият	-516
ств	-517
▁ця	-518
▁шу	-519
ници	-520
▁оти	-521
▁забе	-522
▁каже	-523
▁мене	-524
▁така	-525
▁тука	-526
▁после	-527
▁гледаше	-528
▁ф	-529
▁ос	-530
вите	-531
нята	-532
рата	-533
▁игу	-534
▁поп	-535
▁спо	-536
▁тър	-537
▁Рово	-538
▁нищо	-539
▁поглед	-540
▁докторът	-541
вам	-542
лед	-543
ръв	-544
▁Бе	-545
▁Ди	-546
▁Из	-547
▁Пе	-548
▁бя	-549
▁дре	-550
▁тъй	-551
▁трябва	-552
▁Ровоама	-553
▁няколко	-554
йка	-555
кен	-556
мна	-557
мък	-558
пна	-559
▁мя	-560
▁доб	-561
▁над	-562
▁пис	-563
кенти	-564
▁иска	-565
▁забеле	-566
▁Викенти	-567
▁погледна	-568
жду	-569
къв	-570
пит	-571
раз	-572
сни	-573
тив	-574
шна	-575
▁ла	-576
▁мъ	-577
▁чи	-578
воре	-579
каза	-580
лото	-581
чаше	-582
▁Бой	-583
▁Ста	-584
▁дой	-585
▁тъм	-586
▁годи	-587
▁усми	-588
▁Фратю	-589
▁малко	-590
▁вратата	-591
чер	-592
чка	-593
шно	-594
▁им	-595
даде	-596
мени	-597
стра	-598
▁изб	-599
ската	-600
▁бъде	-601
▁вест	-602
▁Какво	-603
▁бълга	-604
▁както	-605
▁позна	-606
▁забележи	-607
ер	-608
ват	-609
дъл	-610
рка	-611
тра	-612
тър	-613
чен	-614
▁Ки	-615
лови	-616
нима	-617
стви	-618
▁оба	-619
▁пър	-620
менът	-621
▁прия	-622
▁място	-623
▁стана	-624
▁водени	-625
▁лицето	-626
▁Соколов	-627
▁воденча	-628
▁чорбаджи	-629
вън	-630
жно	-631
сли	-632
▁Ту	-633
▁вя	-634
▁дъ	-635
▁къ	-636
деше	-637
кива	-638
▁зло	-639
▁мла	-640
▁вика	-641
▁лице	-642
▁писмо	-643
▁Генове	-644
▁всичко	-645
▁работа	-646
▁Докторът	-647
пу	-648
гла	-649
дир	-650
дра	-651
нка	-652
нът	-653
хме	-654
▁ло	-655
гата	-656
йски	-657
▁Кой	-658
▁мъл	-659
▁опа	-660
▁весе	-661
▁глас	-662
▁граф	-663
▁нито	-664
▁пита	-665
▁Госпо	-666
▁Стефчова	-667
▁всичките	-668
вия	-669
ите	-670
кна	-671
опа	-672
▁Га	-673
▁Ла	-674
дост	-675
коро	-676
▁Сми	-677
▁във	-678
▁кни	-679
▁сму	-680
▁тях	-681
▁чув	-682
гледа	-683
казва	-684
▁Всич	-685
▁даде	-686
▁моми	-687
▁помо	-688
▁града	-689
ем	-690
из	-691
ъп	-692
▁Щ	-693
дни	-694
йно	-695
йте	-696
кия	-697
тов	-698
▁Ги	-699
▁Са	-700
▁лъ	-701
бави	-702
нето	-703
стоя	-704
чеше	-705
▁вяр	-706
▁глу	-707
▁Мичо	-708
▁дете	-709
▁дяко	-710
▁ръце	-711
▁внима	-712
▁друго	-713
▁разго	-714
▁слуша	-715
▁повече	-716
▁господин	-717
ар	-718
“,	-719
вет	-720
лия	-721
три	-722
▁Че	-723
▁ца	-724
бира	-725
вора	-726
ливо	-727
ълзи	-728
▁гръ	-729
▁зад	-730
▁зат	-731
▁тра	-732
▁уби	-733
▁ули	-734
▁час	-735
ското	-736
▁Голо	-737
▁Кири	-738
▁игра	-739
▁любо	-740
▁наме	-741
▁пора	-742
▁стро	-743
▁Бойчо	-744
▁имаше	-745
▁случа	-746
▁против	-747
▁Геновева	-748
▁У	-749
вка	-750
вол	-751
гне	-752
лет	-753
сет	-754
▁Де	-755
▁Те	-756
▁ум	-757
▁що	-758
мира	-759
шите	-760
▁бър	-761
▁гро	-762
▁зас	-763
▁пот	-764
▁сте	-765
▁сти	-766
зваше	-767
▁дума	-768
▁дядо	-769
▁нови	-770
▁няка	-771
▁твър	-772
▁добре	-773
▁между	-774
▁хвърли	-775
▁онбашият	-776
!“	-777
мъ	-778
дия	-779
кси	-780
тен	-781
уба	-782
хте	-783
чат	-784
чно	-785
шка	-786
▁су	-787
▁хи	-788
дата	-789
лище	-790
ложе	-791
мите	-792
ника	-793
нтов	-794
обра	-795
ътре	-796
▁Кле	-797
▁ако	-798
▁вла	-799
▁тръ	-800
нията	-801
стите	-802
▁голя	-803
▁мина	-804
▁непо	-805
▁свет	-806
ствено	-807
▁Смион	-808
▁въпро	-809
▁глава	-810
▁прозо	-811
▁остана	-812
▁отвори	-813
▁продъл	-814
▁такива	-815
▁учител	-816
▁Ю	-817
вед	-818
кра	-819
нес	-820
пла	-821
сан	-822
шен	-823
▁Ня	-824
▁жа	-825
▁ру	-826
▁ше	-827
варя	-828
веде	-829
зата	-830
теше	-831
щата	-832
▁Тоя	-833
▁вся	-834
▁пос	-835
▁Сега	-836
▁Юрда	-837
▁брат	-838
▁кафе	-839
▁поли	-840
▁хора	-841
ствува	-842
▁После	-843
▁всеки	-844
▁друга	-845
▁народ	-846
▁сълзи	-847
▁Клеопа	-848
▁приятел	-849
▁Викентий	-850
.“	-851
ту	-852
гов	-853
дко	-854
рен	-855
чув	-856
шки	-857
шко	-858
луге	-859
стно	-860
чета	-861
▁нас	-862
▁пръ	-863
▁тук	-864
шката	-865
▁Дамя	-866
▁вели	-867
▁ръка	-868
▁скри	-869
▁Ганко	-870
▁Кириа	-871
▁Марка	-872
▁Мунчо	-873
▁вижда	-874
▁знаеш	-875
▁песен	-876
▁Иванчо	-877
▁Когато	-878
▁години	-879
▁твърде	-880
▁тогава	-881
▁главата	-882
▁турците	-883
нап	-884
пра	-885
при	-886
яла	-887
▁Дя	-888
▁ог	-889
дите	-890
кова	-891
сата	-892
▁Пре	-893
▁вид	-894
▁зах	-895
▁иди	-896
▁мра	-897
▁поз	-898
▁сви	-899
▁тро	-900
▁тру	-901
▁уда	-902
▁учу	-903
драви	-904
мекси	-905
уваше	-906
▁беят	-907
▁след	-908
▁тебе	-909
▁хуба	-910
▁Гинка	-911
▁добро	-912
▁живот	-913
▁никой	-914
▁Тогава	-915
▁другите	-916
▁Соколова	-917
▁игуменът	-918
об	-919
▁Ш	-920
вно	-921
дат	-922
дне	-923
зен	-924
йна	-925
нча	-926
ция	-927
▁Лю	-928
▁лу	-929
▁фи	-930
арбе	-931
вица	-932
дено	-933
дето	-934
доха	-935
мена	-936
стие	-937
▁Сто	-938
▁ден	-939
▁миг	-940
▁поч	-941
▁три	-942
лкото	-943
рещна	-944
стина	-945
▁Мари	-946
▁днес	-947
▁запо	-948
▁кога	-949
▁поми	-950
▁спря	-951
▁щеше	-952
арбеки	-953
вление	-954
напред	-955
▁двама	-956
▁някой	-957
▁обади	-958
▁откри	-959
▁плани	-960
▁страх	-961
бликата	-962
▁Емекси	-963
▁душата	-964
▁калуге	-965
▁намира	-966
▁стоеше	-967
▁страда	-968
ван	-969
ваш	-970
ври	-971
дър	-972
клю	-973
лят	-974
нин	-975
нич	-976
тие	-977
тия	-978
▁Во	-979
▁Ру	-980
▁ща	-981
бата	-982
веше	-983
жеше	-984
лост	-985
нува	-986
ръща	-987
ства	-988
тели	-989
това	-990
▁Тур	-991
▁бил	-992
▁вие	-993
▁въл	-994
▁гор	-995
▁кри	-996
▁мис	-997
▁сам	-998
▁сно	-999
▁тво	-1000
▁цар	-1001
добре	-1002
кваше	-1003
▁даже	-1004
▁обла	-1005
▁обле	-1006
▁пода	-1007
ството	-1008
▁Лалка	-1009
▁вечер	-1010
▁дойде	-1011
▁дълбо	-1012
▁прави	-1013
▁силно	-1014
▁скоро	-1015
▁такъв	-1016
▁чарда	-1017
▁черко	-1018
арбекир	-1019
рябваше	-1020
▁казвам	-1021
▁погледи	-1022
▁училище	-1023
▁Диарбекир	-1024
▁Клеопатра	-1025
▁воденчарят	-1026
зя	-1027
ъв	-1028
ъж	-1029
бър	-1030
вер	-1031
вич	-1032
лаф	-1033
нта	-1034
пре	-1035
сем	-1036
тна	-1037
▁Ще	-1038
▁со	-1039
дума	-1040
къде	-1041
шина	-1042
▁Ами	-1043
▁Гра	-1044
▁При	-1045
▁Рад	-1046
▁май	-1047
▁пом	-1048
▁пъл	-1049
▁съд	-1050
▁тоз	-1051
▁уст	-1052
▁Беят	-1053
▁Любо	-1054
▁Миха	-1055
▁Нечо	-1056
▁баби	-1057
▁думи	-1058
▁запа	-1059
▁неви	-1060
▁неща	-1061
лафран	-1062
▁Бълга	-1063
▁безпо	-1064
▁двора	-1065
▁любов	-1066
▁момък	-1067
▁разпа	-1068
▁хвана	-1069
▁високо	-1070
▁разбра	-1071
▁турски	-1072
▁писмото	-1073
▁предста	-1074
▁продължи	-1075
▁манастира	-1076
ев	-1077
от	-1078
ум	-1079
бле	-1080
вят	-1081
еха	-1082
лив	-1083
нов	-1084
рно	-1085
сал	-1086
сам	-1087
тор	-1088
фен	-1089
▁Ах	-1090
▁Мо	-1091
▁Пи	-1092
▁зе	-1093
▁зи	-1094
лено	-1095
лязо	-1096
ляше	-1097
рази	-1098
сети	-1099
стта	-1100
щава	-1101
▁бея	-1102
▁дръ	-1103
▁име	-1104
▁кле	-1105
▁син	-1106
▁сце	-1107
върна	-1108
нение	-1109
фенди	-1110
чение	-1111
▁Бяла	-1112
▁Като	-1113
▁Само	-1114
▁друг	-1115
▁защо	-1116
▁кръв	-1117
▁мину	-1118
▁мога	-1119
▁пока	-1120
▁себе	-1121
▁дреха	-1122
▁обича	-1123
▁очите	-1124
▁преди	-1125
▁прили	-1126
▁свобо	-1127
▁сърди	-1128
▁толко	-1129
▁Всички	-1130
▁Ставри	-1131
▁бунтов	-1132
▁можеше	-1133
▁момиче	-1134
▁намери	-1135
▁остави	-1136
▁радост	-1137
▁благода	-1138
▁вестник	-1139
▁госпожа	-1140
▁изгледа	-1141
▁разбира	-1142
▁страшно	-1143
▁усмихна	-1144
▁чувство	-1145
▁воденицата	-1146
дъ	-1147
▁щ	-1148
бна	-1149
гли	-1150
ема	-1151
кар	-1152
кол	-1153
кръ	-1154
нъж	-1155
пал	-1156
рой	-1157
сне	-1158
тът	-1159
ърт	-1160
яно	-1161
▁Ве	-1162
лаки	-1163
сега	-1164
чете	-1165
▁Раз	-1166
▁Тая	-1167
▁вас	-1168
▁заб	-1169
▁изс	-1170
▁кон	-1171
▁нав	-1172
▁нау	-1173
▁ние	-1174
▁обе	-1175
▁съв	-1176
▁уче	-1177
▁цял	-1178
▁шум	-1179
ближи	-1180
койно	-1181
ствие	-1182
▁Геде	-1183
▁баща	-1184
▁голе	-1185
▁двор	-1186
▁души	-1187
▁избя	-1188
▁кажа	-1189
▁кона	-1190
▁нико	-1191
▁отче	-1192
▁побе	-1193
▁роля	-1194
▁свър	-1195
▁същи	-1196
▁целу	-1197
▁чете	-1198
▁всяка	-1199
▁вътре	-1200
▁графи	-1201
▁майка	-1202
▁тъмни	-1203
▁Кириак	-1204
▁Трябва	-1205
▁графът	-1206
▁Емексиз	-1207
▁България	-1208
▁Онбашият	-1209
▁внимание	-1210
▁приказва	-1211
ск	-1212
тя	-1213
▁Й	-1214
доб	-1215
жде	-1216
кро	-1217
лез	-1218
лна	-1219
нен	-1220
рак	-1221
сил	-1222
тин	-1223
тро	-1224
цът	-1225
час	-1226
шъл	-1227
▁Ва	-1228
▁Си	-1229
▁Съ	-1230
▁пъ	-1231
▁ци	-1232
виже	-1233
вият	-1234
гото	-1235
кара	-1236
лиза	-1237
неше	-1238
рица	-1239
стри	-1240
▁Дра	-1241
▁две	-1242
▁обя	-1243
▁пък	-1244
▁сва	-1245
▁сле	-1246
▁уве	-1247
▁ума	-1248
рение	-1249
стори	-1250
телни	-1251
ческа	-1252
▁боже	-1253
▁дове	-1254
▁жена	-1255
▁изпо	-1256
▁кажи	-1257
▁кака	-1258
▁край	-1259
▁мето	-1260
▁нари	-1261
▁стре	-1262
▁упла	-1263
▁хиля	-1264
▁челя	-1265
▁чест	-1266
ността	-1267
▁Подир	-1268
▁Радке	-1269
▁борба	-1270
▁бързо	-1271
▁влезе	-1272
▁въста	-1273
▁насам	-1274
▁подир	-1275
▁помощ	-1276
▁причи	-1277
▁трепе	-1278
нически	-1279
▁ефенди	-1280
▁нямаше	-1281
▁полити	-1282
▁послед	-1283
▁такава	-1284
влението	-1285
▁Дамянчо	-1286
▁захвана	-1287
▁изправи	-1288
▁калугери	-1289
▁приближи	-1290
еш	-1291
рт	-1292
“.	-1293
▁Я	-1294
▁ш	-1295
вля	-1296
вой	-1297
вци	-1298
дът	-1299
кът	-1300
рил	-1301
ршу	-1302
сък	-1303
тка	-1304
фът	-1305
хла	-1306
чем	-1307
▁Ме	-1308
▁га	-1309
▁ну	-1310
▁оз	-1311
вета	-1312
вобо	-1313
гаше	-1314
дине	-1315
ерце	-1316
жава	-1317
йсет	-1318
кове	-1319
кото	-1320
лени	-1321
луша	-1322
ляха	-1323
реца	-1324
стро	-1325
тите	-1326
чера	-1327
шата	-1328
▁Про	-1329
▁ама	-1330
▁вто	-1331
▁гот	-1332
▁гре	-1333
▁джа	-1334
▁жив	-1335
▁оча	-1336
брати	-1337
дигна	-1338
ждаше	-1339
шните	-1340
шушна	-1341
▁Една	-1342
▁Защо	-1343
▁врат	-1344
▁здра	-1345
▁кара	-1346
▁кили	-1347
▁месе	-1348
▁недо	-1349
▁отча	-1350
▁стъп	-1351
▁чака	-1352
образи	-1353
▁Недко	-1354
▁възду	-1355
▁какъв	-1356
▁някои	-1357
▁освет	-1358
▁патри	-1359
▁плаче	-1360
▁право	-1361
▁разка	-1362
▁турци	-1363
▁търже	-1364
▁Гедеон	-1365
▁викаше	-1366
▁голямо	-1367
▁детето	-1368
▁децата	-1369
▁искаше	-1370
▁работи	-1371
▁ръцете	-1372
▁случай	-1373
▁строго	-1374
▁тръгна	-1375
ствуваше	-1376
▁Алафран	-1377
▁Госпожа	-1378
▁съдбата	-1379
▁усмивка	-1380
▁черкова	-1381
▁въстание	-1382
▁трябваше	-1383
▁Любобрати	-1384
▁публиката	-1385
▁манастирски	-1386
бя	-1387
кт	-1388
су	-1389
ъз	-1390
▁(	-1391
ган	-1392
гри	-1393
деж	-1394
жна	-1395
кла	-1396
кло	-1397
лки	-1398
лов	-1399
лък	-1400
лън	-1401
мръ	-1402
олу	-1403
реч	-1404
рни	-1405
сия	-1406
тец	-1407
чал	-1408
чки	-1409
▁Бу	-1410
▁Ку	-1411
▁Чо	-1412
▁ед	-1413
▁ин	-1414
бора	-1415
вено	-1416
годи	-1417
дели	-1418
жата	-1419
ложи	-1420
меше	-1421
мина	-1422
несе	-1423
нете	-1424
рани	-1425
риго	-1426
собе	-1427
тана	-1428
тият	-1429
чаха	-1430
чита	-1431
щаше	-1432
ълни	-1433
ятно	-1434
▁Игу	-1435
▁ами	-1436
▁гри	-1437
▁дни	-1438
▁зем	-1439
▁кло	-1440
▁кръ	-1441
▁пог	-1442
▁сту	-1443
▁теа	-1444
влече	-1445
мисле	-1446
▁Дядо	-1447
▁Един	-1448
▁Пред	-1449
▁дома	-1450
▁живе	-1451
▁заве	-1452
▁избъ	-1453
▁изку	-1454
▁изла	-1455
▁плам	-1456
▁реши	-1457
▁сила	-1458
▁тихо	-1459
веднъж	-1460
жаваше	-1461
истина	-1462
лязоха	-1463
▁Голос	-1464
▁Григо	-1465
▁Добре	-1466
▁Стара	-1467
▁видиш	-1468
▁доста	-1469
▁дълго	-1470
▁заран	-1471
▁куршу	-1472
▁мисли	-1473
▁мисъл	-1474
▁отиде	-1475
▁падна	-1476
▁преме	-1477
▁приро	-1478
▁проте	-1479
▁пусна	-1480
▁сиреч	-1481
▁стане	-1482
▁улица	-1483
▁улови	-1484
ерцегов	-1485
ложение	-1486
▁Графът	-1487
▁българ	-1488
▁възтор	-1489
▁заптие	-1490
▁знаеше	-1491
▁когото	-1492
▁прозор	-1493
▁просто	-1494
▁тозчас	-1495
▁Кралича	-1496
▁гостите	-1497
▁двамата	-1498
▁казваше	-1499
▁помисли	-1500
▁продума	-1501
▁разказа	-1502
▁Григорът	-1503
▁Игуменът	-1504
▁Михалаки	-1505
▁Недкович	-1506
▁отговаря	-1507
▁прозореца	-1508
▁Алафрангата	-1509
йн	-1510
ьо	-1511
▁н	-1512
▁ю	-1513
бно	-1514
вим	-1515
вна	-1516
йде	-1517
йду	-1518
кви	-1519
кли	-1520
ляз	-1521
нци	-1522
нят	-1523
рав	-1524
сла	-1525
сър	-1526
тък	-1527
хли	-1528
хът	-1529
▁Ча	-1530
▁ша	-1531
▁ши	-1532
буди	-1533
вади	-1534
вали	-1535
ерде	-1536
зова	-1537
леби	-1538
леше	-1539
люби	-1540
маше	-1541
нова	-1542
пира	-1543
раво	-1544
рена	-1545
сеше	-1546
хвър	-1547
▁Ако	-1548
▁Бай	-1549
▁Вие	-1550
▁Ние	-1551
▁Тия	-1552
▁ези	-1553
▁кла	-1554
▁мом	-1555
▁сли	-1556
▁сма	-1557
волно	-1558
ляска	-1559
после	-1560
ратли	-1561
сност	-1562
стата	-1563
творе	-1564
чител	-1565
чката	-1566
▁Иван	-1567
▁Кога	-1568
▁Мано	-1569
▁Мича	-1570
▁Оста	-1571
▁баба	-1572
▁дале	-1573
▁дъще	-1574
▁зако	-1575
▁зная	-1576
▁изпи	-1577
▁камъ	-1578
▁мари	-1579
▁можа	-1580
▁неиз	-1581
▁пищо	-1582
▁поди	-1583
▁поле	-1584
▁поне	-1585
▁попа	-1586
▁поръ	-1587
▁сиро	-1588
▁часа	-1589
▁щото	-1590
▁ясно	-1591
ването	-1592
венджи	-1593
ствена	-1594
▁Мерде	-1595
▁Скоро	-1596
▁Стоян	-1597
▁весел	-1598
▁гости	-1599
▁графа	-1600
▁дигна	-1601
▁дрехи	-1602
▁играе	-1603
▁каква	-1604
▁крака	-1605
▁около	-1606
▁песни	-1607
▁присъ	-1608
▁пропа	-1609
▁прост	-1610
▁сърце	-1611
▁съчув	-1612
▁удари	-1613
▁Голоса	-1614
▁въпрос	-1615
▁големи	-1616
▁дякона	-1617
▁избави	-1618
▁конака	-1619
▁напред	-1620
▁показа	-1621
▁привър	-1622
▁първия	-1623
▁ръката	-1624
▁срещна	-1625
▁съвсем	-1626
▁тишина	-1627
▁хвърля	-1628
▁хиляди	-1629
▁хубаво	-1630
▁цялата	-1631
▁черква	-1632
▁Марийка	-1633
▁Муратли	-1634
▁въпроси	-1635
▁държеше	-1636
▁дяконът	-1637
▁игумена	-1638
▁избъбра	-1639
▁някаква	-1640
▁прибави	-1641
▁сцената	-1642
▁толкова	-1643
▁чардака	-1644
▁работата	-1645
▁случайно	-1646
▁спокойно	-1647
▁воденчаря	-1648
▁графинята	-1649
▁приличаше	-1650
▁Мердевенджи	-1651
▁Муратлийски	-1652
?“	-1653
шо	-1654
▁Ц	-1655
вли	-1656
дка	-1657
жен	-1658
жни	-1659
кои	-1660
кох	-1661
кти	-1662
ман	-1663
нно	-1664
пио	-1665
рем	-1666
ръм	-1667
сиа	-1668
стъ	-1669
тко	-1670
чин	-1671
чна	-1672
чни	-1673
▁Йо	-1674
▁Об	-1675
▁Ше	-1676
▁Що	-1677
▁ге	-1678
▁фа	-1679
▁щя	-1680
блед	-1681
воля	-1682
вяда	-1683
едно	-1684
жено	-1685
жите	-1686
кога	-1687
неза	-1688
рено	-1689
стен	-1690
усна	-1691
▁Най	-1692
▁Още	-1693
▁Пла	-1694
▁ага	-1695
▁бле	-1696
▁бра	-1697
▁бро	-1698
▁бях	-1699
▁връ	-1700
▁дай	-1701
▁ида	-1702
▁кро	-1703
▁мой	-1704
▁неб	-1705
▁нео	-1706
▁неу	-1707
▁отв	-1708
▁пар	-1709
▁пов	-1710
▁сми	-1711
▁теж	-1712
▁удо	-1713
▁чуе	-1714
дията	-1715
ждаха	-1716
йките	-1717
ление	-1718
ствен	-1719
твори	-1720
тието	-1721
шение	-1722
▁Види	-1723
▁Дяко	-1724
▁Нико	-1725
▁Няма	-1726
▁Отде	-1727
▁Така	-1728
▁бога	-1729
▁буря	-1730
▁доби	-1731
▁звън	-1732
▁идат	-1733
▁изви	-1734
▁коме	-1735
▁куче	-1736
▁ника	-1737
▁пада	-1738
▁пеще	-1739
▁подс	-1740
▁полу	-1741
▁прав	-1742
▁прег	-1743
▁пръв	-1744
▁своя	-1745
▁срещ	-1746
▁стъл	-1747
▁тури	-1748
▁туря	-1749
▁физи	-1750
▁чети	-1751
бледня	-1752
блешко	-1753
говори	-1754
няваше	-1755
ренски	-1756
ряваше	-1757
собено	-1758
ствени	-1759
▁Петка	-1760
▁Пехли	-1761
▁висок	-1762
▁върна	-1763
▁глухо	-1764
▁гърба	-1765
▁движе	-1766
▁дошъл	-1767
▁дружи	-1768
▁изпит	-1769
▁камък	-1770
▁младе	-1771
▁мълча	-1772
▁наста	-1773
▁ниско	-1774
▁някоя	-1775
▁обора	-1776
▁почти	-1777
▁произ	-1778
▁револ	-1779
▁рекох	-1780
▁седна	-1781
▁снощи	-1782
▁трапе	-1783
▁често	-1784
стояние	-1785
▁Всичко	-1786
▁досега	-1787
▁дъщеря	-1788
▁здрави	-1789
▁земята	-1790
▁изпита	-1791
▁метоха	-1792
▁народа	-1793
▁настоя	-1794
▁освобо	-1795
▁пламна	-1796
▁подаде	-1797
▁приклю	-1798
▁седеше	-1799
▁стаята	-1800
▁Воденча	-1801
▁въздуха	-1802
▁дрехата	-1803
▁планина	-1804
▁причина	-1805
▁улицата	-1806
▁Каблешко	-1807
▁вестника	-1808
▁вратнята	-1809
▁извикаха	-1810
▁посрещна	-1811
▁български	-1812
▁училището	-1813
▁приятелски	-1814
пя	-1815
▁ж	-1816
бен	-1817
вай	-1818
дов	-1819
душ	-1820
дят	-1821
зно	-1822
йни	-1823
кай	-1824
кво	-1825
кле	-1826
лай	-1827
лът	-1828
мчо	-1829
нки	-1830
нче	-1831
оно	-1832
пен	-1833
пка	-1834
пте	-1835
рна	-1836
там	-1837
уня	-1838
ъби	-1839
ъна	-1840
яни	-1841
▁Ду	-1842
▁аа	-1843
▁см	-1844
▁фе	-1845
бере	-1846
вяха	-1847
гите	-1848
дале	-1849
деве	-1850
здра	-1851
лена	-1852
лива	-1853
лият	-1854
лове	-1855
мене	-1856
ндов	-1857
нено	-1858
паха	-1859
паше	-1860
репо	-1861
реше	-1862
рява	-1863
сано	-1864
тено	-1865
тори	-1866
фето	-1867
чиво	-1868
шено	-1869
щето	-1870
щина	-1871
▁Бей	-1872
▁Дру	-1873
▁Ето	-1874
▁Зна	-1875
▁Пав	-1876
▁Пак	-1877
▁Сам	-1878
▁Там	-1879
▁бли	-1880
▁блъ	-1881
▁вме	-1882
▁впе	-1883
▁гъл	-1884
▁дей	-1885
▁клю	-1886
▁кня	-1887
▁ком	-1888
▁ней	-1889
▁пет	-1890
▁пле	-1891
▁роб	-1892
▁ски	-1893
▁спа	-1894
▁сян	-1895
▁уди	-1896
▁уми	-1897
▁уча	-1898
▁хла	-1899
вание	-1900
върши	-1901
гедия	-1902
гнато	-1903
дната	-1904
душен	-1905
душно	-1906
малко	-1907
правя	-1908
рител	-1909
стеше	-1910
стъпи	-1911
цията	-1912
чести	-1913
ъзуня	-1914
▁Едно	-1915
▁През	-1916
▁Сили	-1917
▁биде	-1918
▁била	-1919
▁бузи	-1920
▁вино	-1921
▁въже	-1922
▁духо	-1923
▁жива	-1924
▁зато	-1925
▁зачу	-1926
▁зида	-1927
▁идеш	-1928
▁изве	-1929
▁изгу	-1930
▁мърт	-1931
▁нали	-1932
▁наля	-1933
▁небе	-1934
▁нова	-1935
▁нрав	-1936
▁отде	-1937
▁отец	-1938
▁прие	-1939
▁псал	-1940
▁пътя	-1941
▁разв	-1942
▁сред	-1943
▁стои	-1944
▁съсе	-1945
▁току	-1946
▁узна	-1947
▁утре	-1948
▁хрът	-1949
▁шпио	-1950
вицата	-1951
ворена	-1952
йнстве	-1953
ниците	-1954
спокои	-1955
ълнува	-1956
▁Бойча	-1957
▁Димчо	-1958
▁Между	-1959
▁Мунча	-1960
▁Русия	-1961
▁Топал	-1962
▁Чакай	-1963
▁Юрдан	-1964
▁балка	-1965
▁вземе	-1966
▁видял	-1967
▁война	-1968
▁врата	-1969
▁възмо	-1970
▁жесто	-1971
▁запла	-1972
▁изпра	-1973
▁изчер	-1974
▁името	-1975
▁искам	-1976
▁колко	-1977
▁мисле	-1978
▁навън	-1979
▁начин	-1980
▁невин	-1981
▁непри	-1982
▁нужда	-1983
▁обика	-1984
▁одеве	-1985
▁отива	-1986
▁питам	-1987
▁подзе	-1988
▁преда	-1989
▁приви	-1990
▁прика	-1991
▁пръст	-1992
▁пушки	-1993
▁разпо	-1994
▁сепна	-1995
▁сетре	-1996
▁синко	-1997
▁сплет	-1998
▁стари	-1999
▁стори	-2000
▁устре	-2001
▁челяд	-2002
лънцето	-2003
рително	-2004
тически	-2005
▁Йотата	-2006
▁Кандов	-2007
▁Юрдана	-2008
▁велико	-2009
▁весело	-2010
▁вместо	-2011
▁вярвам	-2012
▁господ	-2013
▁гръмна	-2014
▁доктор	-2015
▁живота	-2016
▁запали	-2017
▁затова	-2018
▁избяга	-2019
▁извади	-2020
▁истори	-2021
▁кафето	-2022
▁минува	-2023
▁озърна	-2024
▁оставя	-2025
▁понеже	-2026
▁прекра	-2027
▁прости	-2028
▁сирома	-2029
▁смееше	-2030
▁такова	-2031
▁четеше	-2032
▁Иваница	-2033
▁виждаше	-2034
▁влязоха	-2035
▁забрави	-2036
▁народът	-2037
▁неволно	-2038
▁непозна	-2039
▁особено	-2040
▁отговор	-2041
▁песента	-2042
▁промени	-2043
▁ставаше	-2044
▁сърдито	-2045
▁сърцето	-2046
▁учудено	-2047
▁Чорбаджи	-2048
▁всичката	-2049
▁всичкото	-2050
▁изобрази	-2051
▁кафенето	-2052
▁манастир	-2053
▁минуваше	-2054
▁момичето	-2055
▁наистина	-2056
▁освободи	-2057
▁очакваше	-2058
▁повечето	-2059
▁разговор	-2060
▁трагедия	-2061
▁херцегов	-2062
▁Каблешков	-2063
▁разговори	-2064
▁състояние	-2065
▁човешката	-2066
▁Воденчарят	-2067
▁калугерицата	-2068
Не	-2069
ву	-2070
жд	-2071
оо	-2072
ор	-2073
вки	-2074
вяр	-2075
гот	-2076
жат	-2077
жди	-2078
жте	-2079
зад	-2080
зки	-2081
зни	-2082
йке	-2083
ков	-2084
кър	-2085
лек	-2086
лни	-2087
мет	-2088
мия	-2089
мях	-2090
нав	-2091
нак	-2092
нди	-2093
нец	-2094
нощ	-2095
нти	-2096
нъм	-2097
пно	-2098
рец	-2099
риз	-2100
рио	-2101
риф	-2102
тно	-2103
шия	-2104
▁Ав	-2105
▁Пу	-2106
▁Чу	-2107
▁бъ	-2108
▁ке	-2109
▁ри	-2110
▁тъ	-2111
бите	-2112
вето	-2113
висо	-2114
волю	-2115
гаре	-2116
гаха	-2117
горо	-2118
град	-2119
ждат	-2120
зира	-2121
лест	-2122
мент	-2123
моте	-2124
наде	-2125
неха	-2126
рафи	-2127
рени	-2128
реща	-2129
рото	-2130
ръжи	-2131
ряха	-2132
стин	-2133
стол	-2134
стъп	-2135
сяше	-2136
тото	-2137
тски	-2138
умно	-2139
чено	-2140
чите	-2141
шеше	-2142
яние	-2143
▁Вла	-2144
▁Или	-2145
▁Кри	-2146
▁Рус	-2147
▁Сър	-2148
▁Тук	-2149
▁Тъй	-2150
▁акт	-2151
▁бих	-2152
▁въо	-2153
▁гне	-2154
▁дже	-2155
▁зла	-2156
▁иро	-2157
▁лам	-2158
▁лов	-2159
▁мар	-2160
▁моя	-2161
▁мър	-2162
▁нао	-2163
▁нат	-2164
▁око	-2165
▁оре	-2166
▁пия	-2167
▁пои	-2168
▁пор	-2169
▁реч	-2170
▁ско	-2171
▁сло	-2172
▁спе	-2173
▁уви	-2174
▁уни	-2175
▁уро	-2176
▁хар	-2177
▁цел	-2178
▁щом	-2179
бърза	-2180
вания	-2181
дание	-2182
десет	-2183
дност	-2184
евски	-2185
жение	-2186
йници	-2187
колко	-2188
лезна	-2189
лъкна	-2190
лязъл	-2191
менно	-2192
рчето	-2193
скоро	-2194
сната	-2195
снаха	-2196
танаи	-2197
телна	-2198
трепе	-2199
хваше	-2200
шната	-2201
▁Кажи	-2202
▁Лала	-2203
▁Пиро	-2204
▁бият	-2205
▁бяга	-2206
▁бяло	-2207
▁деня	-2208
▁деца	-2209
▁жела	-2210
▁жерт	-2211
▁зави	-2212
▁зате	-2213
▁княз	-2214
▁коли	-2215
▁кому	-2216
▁коса	-2217
▁лица	-2218
▁лъже	-2219
▁маха	-2220
▁навъ	-2221
▁наре	-2222
▁обля	-2223
▁обще	-2224
▁огра	-2225
▁отър	-2226
▁скръ	-2227
▁стар	-2228
▁стру	-2229
▁съве	-2230
▁угри	-2231
▁фигу	-2232
▁цяла	-2233
▁широ	-2234
▁щаст	-2235
гинята	-2236
ждение	-2237
задето	-2238
здрави	-2239
новено	-2240
новете	-2241
нските	-2242
стигна	-2243
страда	-2244
чество	-2245
чината	-2246
▁Драка	-2247
▁Каква	-2248
▁Както	-2249
▁Много	-2250
▁Фратя	-2251
▁Хасан	-2252
▁видим	-2253
▁внеза	-2254
▁гласа	-2255
▁девой	-2256
▁забра	-2257
▁заспа	-2258
▁засра	-2259
▁зачер	-2260
▁идеше	-2261
▁извън	-2262
▁казал	-2263
▁млади	-2264
▁можем	-2265
▁намръ	-2266
▁научи	-2267
▁непод	-2268
▁нетър	-2269
▁нощта	-2270
▁образ	-2271
▁освен	-2272
▁покри	-2273
▁прага	-2274
▁ракия	-2275
▁свири	-2276
▁серио	-2277
▁смути	-2278
▁трупа	-2279
▁целия	-2280
▁черве	-2281
▁черни	-2282
▁черно	-2283
нението	-2284
ствието	-2285
чението	-2286
шинално	-2287
▁Богоро	-2288
▁Бъзуня	-2289
▁Серафи	-2290
▁Такива	-2291
▁Турция	-2292
▁аазата	-2293
▁гледам	-2294
▁година	-2295
▁грабна	-2296
▁даваше	-2297
▁джанъм	-2298
▁думите	-2299
▁заедно	-2300
▁залата	-2301
▁наведе	-2302
▁нарича	-2303
▁негоду	-2304
▁неизве	-2305
▁нещаст	-2306
▁никого	-2307
▁облаци	-2308
▁опасно	-2309
▁остане	-2310
▁отзова	-2311
▁патрио	-2312
▁потвър	-2313
▁револю	-2314
▁своята	-2315
▁сладко	-2316
▁слисан	-2317
▁слушай	-2318
▁страна	-2319
▁студен	-2320
▁театър	-2321
▁удовле	-2322
▁учуден	-2323
▁челеби	-2324
▁челото	-2325
▁шумеше	-2326
стрийски	-2327
▁Дамянча	-2328
▁Натанаи	-2329
▁Николай	-2330
▁Няколко	-2331
▁благоро	-2332
▁възторг	-2333
▁господа	-2334
▁гърдите	-2335
▁дълбоко	-2336
▁знамена	-2337
▁издигна	-2338
▁изпълни	-2339
▁килията	-2340
▁колкото	-2341
▁комедия	-2342
▁краката	-2343
▁любопит	-2344
▁мястото	-2345
▁обичаше	-2346
▁отиваше	-2347
▁отчаяно	-2348
▁помогне	-2349
▁предаде	-2350
▁прощава	-2351
▁робство	-2352
▁свобода	-2353
▁слушаше	-2354
▁тъмница	-2355
▁успокои	-2356
▁физионо	-2357
▁френски	-2358
стествено	-2359
▁Викентие	-2360
▁Силистра	-2361
▁воденица	-2362
▁завесата	-2363
▁заптието	-2364
▁здрависа	-2365
▁направил	-2366
▁пещерата	-2367
▁привърза	-2368
▁разправя	-2369
▁Бейзадето	-2370
▁Емексизът	-2371
▁българите	-2372
▁господине	-2373
▁младежите	-2374
▁разпалено	-2375
▁трапезата	-2376
▁тъмнината	-2377
▁благочести	-2378
▁иронически	-2379
▁манастирските	-2380
.,	-2381
жо	-2382
мн	-2383
фа	-2384
ху	-2385
▁ч	-2386
вал	-2387
вир	-2388
гия	-2389
дей	-2390
дри	-2391
ева	-2392
ене	-2393
зви	-2394
зия	-2395
зко	-2396
зъм	-2397
лан	-2398
лям	-2399
миш	-2400
мра	-2401
мът	-2402
ная	-2403
нду	-2404
пки	-2405
пли	-2406
пов	-2407
рин	-2408
съл	-2409
тер	-2410
тии	-2411
тни	-2412
уве	-2413
уме	-2414
уст	-2415
шли	-2416
щта	-2417
яна	-2418
яше	-2419
▁Ос	-2420
▁ав	-2421
▁ис	-2422
▁оп	-2423
▁пс	-2424
беди	-2425
вани	-2426
вате	-2427
веда	-2428
веха	-2429
вито	-2430
глав	-2431
гнал	-2432
горе	-2433
дена	-2434
доно	-2435
дява	-2436
жени	-2437
коли	-2438
лага	-2439
лони	-2440
лчем	-2441
мери	-2442
мита	-2443
миха	-2444
наги	-2445
нена	-2446
нков	-2447
рава	-2448
рано	-2449
рева	-2450
секи	-2451
сета	-2452
снат	-2453
сочи	-2454
таше	-2455
тяха	-2456
хите	-2457
хове	-2458
хото	-2459
чена	-2460
шком	-2461
шния	-2462
▁Бре	-2463
▁Взе	-2464
▁Вра	-2465
▁Ген	-2466
▁Дай	-2467
▁Под	-2468
▁Пър	-2469
▁Слу	-2470
▁Съб	-2471
▁апо	-2472
▁бре	-2473
▁виж	-2474
▁вят	-2475
▁гру	-2476
▁дор	-2477
▁дра	-2478
▁ела	-2479
▁зав	-2480
▁иск	-2481
▁кар	-2482
▁кли	-2483
▁кое	-2484
▁куп	-2485
▁кър	-2486
▁мръ	-2487
▁оня	-2488
▁пол	-2489
▁поя	-2490
▁пти	-2491
▁спи	-2492
▁сра	-2493
▁тех	-2494
▁ува	-2495
▁уши	-2496
▁хля	-2497
▁хра	-2498
▁хъл	-2499
▁яро	-2500
волен	-2501
вярно	-2502
графи	-2503
джият	-2504
дните	-2505
дното	-2506
жност	-2507
крови	-2508
късна	-2509
лкана	-2510
ловко	-2511
ложен	-2512
лости	-2513
мисли	-2514
мъкна	-2515
никна	-2516
никът	-2517
ремен	-2518
силно	-2519
ските	-2520
тегли	-2521
чките	-2522
шките	-2523
щение	-2524
▁Баба	-2525
▁Боже	-2526
▁Кака	-2527
▁Мето	-2528
▁Може	-2529
▁Нищо	-2530
▁След	-2531
▁Стра	-2532
▁бели	-2533
▁богу	-2534
▁бръм	-2535
▁глав	-2536
▁град	-2537
▁диво	-2538
▁доде	-2539
▁дяда	-2540
▁зава	-2541
▁зада	-2542
▁зака	-2543
▁зали	-2544
▁запя	-2545
▁идеа	-2546
▁избу	-2547
▁изда	-2548
▁изпу	-2549
▁киле	-2550
▁коле	-2551
▁лива	-2552
▁любе	-2553
▁миря	-2554
▁мъже	-2555
▁нема	-2556
▁ново	-2557
▁ножа	-2558
▁обви	-2559
▁обик	-2560
▁обра	-2561
▁огън	-2562
▁омра	-2563
▁ония	-2564
▁пепе	-2565
▁поза	-2566
▁поко	-2567
▁рано	-2568
▁сили	-2569
▁смее	-2570
▁смях	-2571
▁също	-2572
▁този	-2573
▁топо	-2574
▁усил	-2575
▁химн	-2576
▁ходи	-2577
▁цига	-2578
▁чаша	-2579
▁чучу	-2580
бираше	-2581
варяше	-2582
здраве	-2583
караха	-2584
лагоро	-2585
мислен	-2586
насяше	-2587
ницата	-2588
нското	-2589
стенин	-2590
телния	-2591
хвърли	-2592
щаваха	-2593
щаваше	-2594
▁Всеки	-2595
▁Драко	-2596
▁Казва	-2597
▁Попов	-2598
▁Райно	-2599
▁Шериф	-2600
▁безна	-2601
▁бутна	-2602
▁важно	-2603
▁ветре	-2604
▁викна	-2605
▁влазя	-2606
▁връща	-2607
▁върху	-2608
▁вярно	-2609
▁глухи	-2610
▁голям	-2611
▁гърло	-2612
▁даска	-2613
▁добър	-2614
▁дълга	-2615
▁държа	-2616
▁дявол	-2617
▁едвам	-2618
▁жално	-2619
▁заклю	-2620
▁заслу	-2621
▁знаем	-2622
▁изсмя	-2623
▁имаме	-2624
▁киска	-2625
▁книги	-2626
▁книжа	-2627
▁консу	-2628
▁ламби	-2629
▁легна	-2630
▁лесно	-2631
▁мисля	-2632
▁мълчи	-2633
▁напре	-2634
▁небре	-2635
▁нежно	-2636
▁онова	-2637
▁опита	-2638
▁оттам	-2639
▁падне	-2640
▁панта	-2641
▁плаши	-2642
▁помня	-2643
▁почер	-2644
▁пресе	-2645
▁проти	-2646
▁пълно	-2647
▁разбо	-2648
▁разви	-2649
▁разсе	-2650
▁разхо	-2651
▁света	-2652
▁скрие	-2653
▁слабо	-2654
▁слава	-2655
▁смърт	-2656
▁спаси	-2657
▁става	-2658
▁стига	-2659
▁стран	-2660
▁същия	-2661
▁тежко	-2662
▁хайду	-2663
▁челяк	-2664
▁яката	-2665
джийски	-2666
лението	-2667
ненията	-2668
ничките	-2669
нчовата	-2670
▁Бунтов	-2671
▁Влашко	-2672
▁Доктор	-2673
▁Затова	-2674
▁Иванов	-2675
▁Кралич	-2676
▁Левски	-2677
▁Туркия	-2678
▁бурята	-2679
▁бъдеще	-2680
▁весели	-2681
▁видяха	-2682
▁впечат	-2683
▁въжето	-2684
▁говори	-2685
▁гората	-2686
▁думата	-2687
▁зададе	-2688
▁застра	-2689
▁знаеха	-2690
▁издума	-2691
▁излазя	-2692
▁излиза	-2693
▁изпраз	-2694
▁именно	-2695
▁кафене	-2696
▁комита	-2697
▁комуто	-2698
▁къщата	-2699
▁милост	-2700
▁млъкна	-2701
▁морава	-2702
▁небето	-2703
▁новини	-2704
▁новото	-2705
▁някого	-2706
▁обръща	-2707
▁пищова	-2708
▁пламне	-2709
▁полека	-2710
▁порази	-2711
▁посети	-2712
▁пригот	-2713
▁приема	-2714
▁прохла	-2715
▁самата	-2716
▁светли	-2717
▁своите	-2718
▁силите	-2719
▁страхо	-2720
▁същият	-2721
▁толкоз	-2722
▁търгов	-2723
▁устата	-2724
▁фигура	-2725
▁хладно	-2726
▁хората	-2727
▁щастие	-2728
рителите	-2729
треперан	-2730
▁Балкана	-2731
▁Докторе	-2732
▁Дяконът	-2733
▁Колкото	-2734
▁всякога	-2735
▁възрази	-2736
▁вярваше	-2737
▁гърлото	-2738
▁дойдоха	-2739
▁другото	-2740
▁жестоко	-2741
▁запозна	-2742
▁изповед	-2743
▁изчерви	-2744
▁книгата	-2745
▁мислеше	-2746
▁мълчеше	-2747
▁намръще	-2748
▁наоколо	-2749
▁неловко	-2750
▁нетърпе	-2751
▁някакъв	-2752
▁облечен	-2753
▁остаяше	-2754
▁патриот	-2755
▁повърна	-2756
▁порасте	-2757
▁портата	-2758
▁природа	-2759
▁приятно	-2760
▁първото	-2761
▁разбере	-2762
▁разбуди	-2763
▁сетрето	-2764
▁сладост	-2765
▁следеше	-2766
▁смутено	-2767
▁страшна	-2768
▁сянката	-2769
▁участие	-2770
▁шпионин	-2771
ствително	-2772
чувствува	-2773
▁Викентия	-2774
▁Господин	-2775
▁Изведнъж	-2776
▁Пехливан	-2777
▁Пиронков	-2778
▁Серафима	-2779
▁Трябваше	-2780
▁безпокой	-2781
▁високите	-2782
▁вълнение	-2783
▁гостенин	-2784
▁движение	-2785
▁довечера	-2786
▁заповяда	-2787
▁изведнъж	-2788
▁наричаше	-2789
▁нещастие	-2790
▁обърнаха	-2791
▁победоно	-2792
▁побледня	-2793
▁прегледа	-2794
▁прибърза	-2795
▁привлече	-2796
▁прошушна	-2797
▁разказва	-2798
▁Ганковото	-2799
▁бунтовник	-2800
▁панталони	-2801
▁планината	-2802
▁разбираше	-2803
▁разговора	-2804
▁страдания	-2805
▁удивление	-2806
▁Любобратич	-2807
▁внимателно	-2808
▁политиката	-2809
▁развълнува	-2810
▁разтреперан	-2811
▁Петканчовата	-2812
▁благодарение	-2813
▁знаменателно	-2814
▁продължаваше	-2815
▁Мердевенджиева	-2816
).	-2817
Ге	-2818
Го	-2819
Да	-2820
жу	-2821
пъ	-2822
щя	-2823
ъг	-2824
ъф	-2825
як	-2826
Кли	-2827
бал	-2828
бро	-2829
гай	-2830
гат	-2831
ген	-2832
гиз	-2833
гни	-2834
гор	-2835
дае	-2836
дки	-2837
дох	-2838
дру	-2839
зах	-2840
зка	-2841
зма	-2842
зът	-2843
как	-2844
коп	-2845
лас	-2846
лей	-2847
мат	-2848
мба	-2849
мши	-2850
мял	-2851
нем	-2852
ото	-2853
пан	-2854
пло	-2855
пол	-2856
пъл	-2857
сят	-2858
тал	-2859
тмо	-2860
тръ	-2861
хне	-2862
чев	-2863
ъпа	-2864
ява	-2865
▁Ле	-2866
▁Мъ	-2867
▁гу	-2868
▁ек	-2869
▁жъ	-2870
▁зо	-2871
▁св	-2872
▁фу	-2873
Клио	-2874
Неза	-2875
бавя	-2876
боко	-2877
бука	-2878
ваща	-2879
веня	-2880
вера	-2881
вети	-2882
виси	-2883
вува	-2884
дала	-2885
даря	-2886
дина	-2887
доби	-2888
дове	-2889
души	-2890
жена	-2891
живо	-2892
зени	-2893
зина	-2894
зяха	-2895
игра	-2896
кала	-2897
коен	-2898
кува	-2899
лепе	-2900
луга	-2901
мост	-2902
нени	-2903
ново	-2904
нощи	-2905
няха	-2906
пани	-2907
писа	-2908
пнал	-2909
пове	-2910
полу	-2911
рест	-2912
рете	-2913
речи	-2914
рина	-2915
ряза	-2916
сено	-2917
сиан	-2918
сили	-2919
сите	-2920
сква	-2921
сния	-2922
съзи	-2923
таха	-2924
теля	-2925
тени	-2926
хота	-2927
цина	-2928
цият	-2929
чели	-2930
чени	-2931
чест	-2932
чеха	-2933
шени	-2934
щеше	-2935
щият	-2936
ълча	-2937
ъпна	-2938
ясни	-2939
▁Ама	-2940
▁Вся	-2941
▁Два	-2942
▁Дер	-2943
▁Ела	-2944
▁Има	-2945
▁Кли	-2946
▁Спу	-2947
▁бей	-2948
▁бею	-2949
▁бой	-2950
▁вдъ	-2951
▁взи	-2952
▁вку	-2953
▁впи	-2954
▁длъ	-2955
▁дух	-2956
▁кру	-2957
▁луд	-2958
▁мин	-2959
▁мно	-2960
▁мъж	-2961
▁наш	-2962
▁ожи	-2963
▁окъ	-2964
▁пли	-2965
▁пох	-2966
▁пру	-2967
▁скъ	-2968
▁сля	-2969
▁соф	-2970
▁сре	-2971
▁сул	-2972
▁съз	-2973
▁тон	-2974
▁тън	-2975
▁ужа	-2976
▁уко	-2977
▁упо	-2978
▁усе	-2979
▁фар	-2980
▁хри	-2981
▁чре	-2982
▁шеп	-2983
▁яви	-2984
веден	-2985
дваше	-2986
днага	-2987
довол	-2988
държа	-2989
държи	-2990
зките	-2991
ицата	-2992
квата	-2993
клама	-2994
курещ	-2995
лката	-2996
лките	-2997
лязох	-2998
лямсъ	-2999
лясък	-3000
мести	-3001
много	-3002
ндиев	-3003
нения	-3004
нципи	-3005
пката	-3006
преде	-3007
рибал	-3008
ринът	-3009
рност	-3010
рство	-3011
румна	-3012
ръжие	-3013
сваше	-3014
скари	-3015
сните	-3016
споли	-3017
стира	-3018
стове	-3019
сърди	-3020
татък	-3021
телен	-3022
тизъм	-3023
храни	-3024
ченце	-3025
черта	-3026
ческо	-3027
▁Асен	-3028
▁Дими	-3029
▁Иска	-3030
▁Къде	-3031
▁Току	-3032
▁Фран	-3033
▁Хрът	-3034
▁бачо	-3035
▁беда	-3036
▁безо	-3037
▁било	-3038
▁бори	-3039
▁брад	-3040
▁ваше	-3041
▁взел	-3042
▁вода	-3043
▁враг	-3044
▁втре	-3045
▁гнез	-3046
▁гори	-3047
▁гръц	-3048
▁дири	-3049
▁доне	-3050
▁дреб	-3051
▁дъжд	-3052
▁език	-3053
▁заля	-3054
▁зама	-3055
▁зари	-3056
▁защи	-3057
▁звяр	-3058
▁знак	-3059
▁зъби	-3060
▁идем	-3061
▁излъ	-3062
▁изра	-3063
▁имал	-3064
▁исто	-3065
▁йолу	-3066
▁кале	-3067
▁края	-3068
▁крие	-3069
▁купи	-3070
▁къде	-3071
▁лошо	-3072
▁лука	-3073
▁лъжи	-3074
▁млад	-3075
▁мома	-3076
▁музи	-3077
▁мъка	-3078
▁мъчи	-3079
▁наду	-3080
▁надя	-3081
▁наст	-3082
▁наша	-3083
▁ниша	-3084
▁нощя	-3085
▁одоб	-3086
▁озър	-3087
▁окол	-3088
▁оная	-3089
▁осем	-3090
▁отга	-3091
▁отпу	-3092
▁пеша	-3093
▁плач	-3094
▁погу	-3095
▁подо	-3096
▁пожа	-3097
▁посе	-3098
▁почи	-3099
▁прах	-3100
▁пъти	-3101
▁разг	-3102
▁разо	-3103
▁разу	-3104
▁разя	-3105
▁рани	-3106
▁ръчи	-3107
▁сами	-3108
▁свят	-3109
▁сети	-3110
▁сипе	-3111
▁стая	-3112
▁стоя	-3113
▁стък	-3114
▁съоб	-3115
▁съще	-3116
▁твоя	-3117
▁труд	-3118
▁тръг	-3119
▁увле	-3120
▁укра	-3121
▁успе	-3122
▁уста	-3123
▁фото	-3124
▁чита	-3125
▁чуха	-3126
ветата	-3127
ворени	-3128
вореше	-3129
джията	-3130
ливите	-3131
мската	-3132
нощува	-3133
прочем	-3134
рактер	-3135
сетина	-3136
стията	-3137
телите	-3138
тогава	-3139
тринта	-3140
ховете	-3141
читаше	-3142
шаваха	-3143
шината	-3144
▁Видиш	-3145
▁Гледа	-3146
▁Диама	-3147
▁Никой	-3148
▁Погле	-3149
▁Позна	-3150
▁Преди	-3151
▁Слуша	-3152
▁Снощи	-3153
▁Хайде	-3154
▁брошу	-3155
▁винов	-3156
▁възму	-3157
▁възхи	-3158
▁върви	-3159
▁глупа	-3160
▁готви	-3161
▁грижа	-3162
▁гърбо	-3163
▁гърме	-3164
▁далеч	-3165
▁двете	-3166
▁държи	-3167
▁езика	-3168
▁живее	-3169
▁завър	-3170
▁задър	-3171
▁засле	-3172
▁здрав	-3173
▁злове	-3174
▁идеха	-3175
▁идиот	-3176
▁избър	-3177
▁изтре	-3178
▁кажеш	-3179
▁казах	-3180
▁криво	-3181
▁майко	-3182
▁махна	-3183
▁мечка	-3184
▁могат	-3185
▁момче	-3186
▁моята	-3187
▁мрака	-3188
▁надви	-3189
▁назад	-3190
▁напра	-3191
▁натру	-3192
▁некол	-3193
▁нямам	-3194
▁облек	-3195
▁пепел	-3196
▁плаща	-3197
▁погре	-3198
▁погъл	-3199
▁подви	-3200
▁подле	-3201
▁позла	-3202
▁покло	-3203
▁покой	-3204
▁потър	-3205
▁прати	-3206
▁пусто	-3207
▁пушка	-3208
▁пълна	-3209
▁разбу	-3210
▁сваля	-3211
▁силен	-3212
▁скръб	-3213
▁случи	-3214
▁срещу	-3215
▁старо	-3216
▁стена	-3217
▁съзна	-3218
▁тайно	-3219
▁тегли	-3220
▁труда	-3221
▁увери	-3222
▁унищо	-3223
▁усети	-3224
▁ухото	-3225
▁чемши	-3226
▁чиито	-3227
▁шумно	-3228
верчиво	-3229
гически	-3230
лически	-3231
надейно	-3232
питният	-3233
телства	-3234
шителен	-3235
щението	-3236
▁Водени	-3237
▁Куцият	-3238
▁безгри	-3239
▁безопа	-3240
▁блъска	-3241
▁ветрец	-3242
▁виждам	-3243
▁викове	-3244
▁винаги	-3245
▁влезна	-3246
▁въведе	-3247
▁гледах	-3248
▁грешка	-3249
▁далеко	-3250
▁джавка	-3251
▁додето	-3252
▁донесе	-3253
▁дълбок	-3254
▁едного	-3255
▁жалост	-3256
▁женски	-3257
▁затече	-3258
▁зелени	-3259
▁зрител	-3260
▁инстин	-3261
▁исполи	-3262
▁камъни	-3263
▁колчем	-3264
▁комите	-3265
▁косата	-3266
▁красно	-3267
▁кучето	-3268
▁магаре	-3269
▁масата	-3270
▁мрачно	-3271
▁наляга	-3272
▁нашите	-3273
▁носеше	-3274
▁нямало	-3275
▁обясни	-3276
▁отдале	-3277
▁отдека	-3278
▁отърве	-3279
▁очерта	-3280
▁парите	-3281
▁питаше	-3282
▁повика	-3283
▁полови	-3284
▁потъна	-3285
▁премеж	-3286
▁призна	-3287
▁пръсна	-3288
▁първен	-3289
▁светна	-3290
▁свещта	-3291
▁свърши	-3292
▁спусна	-3293
▁стояха	-3294
▁стряха	-3295
▁стъпка	-3296
▁стъпки	-3297
▁сърдит	-3298
▁същата	-3299
▁същото	-3300
▁треска	-3301
▁уверен	-3302
▁уплаши	-3303
▁услуга	-3304
▁хрътка	-3305
▁целуна	-3306
▁чашата	-3307
▁червен	-3308
▁човече	-3309
Независи	-3310
лагодаря	-3311
▁Вратата	-3312
▁Манолов	-3313
▁Селямсъ	-3314
▁Сърцето	-3315
▁Франгов	-3316
▁апостол	-3317
▁беювица	-3318
▁видяхме	-3319
▁възпита	-3320
▁гарибал	-3321
▁главите	-3322
▁гледаха	-3323
▁готвеше	-3324
▁графиня	-3325
▁двайсет	-3326
▁другиго	-3327
▁дружина	-3328
▁ефендим	-3329
▁живееше	-3330
▁завърна	-3331
▁затвори	-3332
▁извърши	-3333
▁история	-3334
▁каквото	-3335
▁клевета	-3336
▁нарочно	-3337
▁недоуме	-3338
▁никакъв	-3339
▁някакви	-3340
▁някакво	-3341
▁осветли	-3342
▁повтори	-3343
▁погледа	-3344
▁подсвир	-3345
▁позволя	-3346
▁помогна	-3347
▁правеха	-3348
▁правеше	-3349
▁прелест	-3350
▁привиде	-3351
▁прочете	-3352
▁пуйките	-3353
▁първите	-3354
▁развали	-3355
▁раздаде	-3356
▁разкажа	-3357
▁растеше	-3358
▁самоуве	-3359
▁светеше	-3360
▁свирепо	-3361
▁сплетни	-3362
▁столове	-3363
▁страдал	-3364
▁страхът	-3365
▁сърцата	-3366
▁устните	-3367
▁челядта	-3368
▁Емексиза	-3369
▁Слънцето	-3370
▁Хаджийке	-3371
▁Хрътката	-3372
▁безнадеж	-3373
▁вестници	-3374
▁внезапно	-3375
▁воденича	-3376
▁възможно	-3377
▁говореше	-3378
▁здравето	-3379
▁излизаше	-3380
▁мълчание	-3381
▁непознат	-3382
▁обикнове	-3383
▁опасност	-3384
▁поздрави	-3385
▁познаваш	-3386
▁потвърди	-3387
▁предните	-3388
▁прекрати	-3389
▁престори	-3390
▁приемаше	-3391
▁принципи	-3392
▁пристъпи	-3393
▁протеста	-3394
▁радостно	-3395
▁разбираш	-3396
▁разпален	-3397
▁револвер	-3398
▁тайнстве	-3399
▁турското	-3400
▁уплашено	-3401
▁хайдутин	-3402
▁характер	-3403
мотевицата	-3404
стрийският	-3405
▁Господине	-3406
▁Клеопатро	-3407
▁Ненадейно	-3408
▁Публиката	-3409
▁заточение	-3410
▁машинално	-3411
▁неколцина	-3412
▁положение	-3413
▁поръчител	-3414
▁пренощува	-3415
▁прехвърли	-3416
▁приказват	-3417
▁природата	-3418
▁револвера	-3419
▁страшната	-3420
▁усмихнато	-3421
▁устремиха	-3422
▁Диамандиев	-3423
▁безпокойно	-3424
▁исполински	-3425
▁месечината	-3426
▁посетители	-3427
▁представля	-3428
▁прозорците	-3429
▁протестира	-3430
▁съчувствие	-3431
Независимост	-3432
▁Любопитният	-3433
▁балканското	-3434
▁българската	-3435
▁негодувание	-3436
▁нетърпеливо	-3437
▁презрително	-3438
▁удовлетворе	-3439
▁чувствуваше	-3440
▁херцеговците	-3441
▁Мердевенджиев	-3442
▁патриотически	-3443
▁представление	-3444
▁приключението	-3445
▁Диарбекирската	-3446
▁представлението	-3447
!…	-3448
.)	-3449
ел	-3450
ин	-3451
ир	-3452
нд	-3453
нт	-3454
фу	-3455
“!	-3456
“;	-3457
▁V	-3458
ари	-3459
бец	-3460
бия	-3461
вои	-3462
въз	-3463
гар	-3464
гля	-3465
гом	-3466
дее	-3467
дем	-3468
дий	-3469
еро	-3470
жем	-3471
жеш	-3472
зан	-3473
зве	-3474
зин	-3475
зло	-3476
кат	-3477
кос	-3478
къл	-3479
лат	-3480
лау	-3481
лин	-3482
лон	-3483
лто	-3484
лци	-3485
лчо	-3486
мер	-3487
мни	-3488
мон	-3489
мпа	-3490
мру	-3491
нат	-3492
нге	-3493
неш	-3494
ниш	-3495
нчи	-3496
няв	-3497
она	-3498
ооо	-3499
бел	-3500
гре	-3501
кре	-3502
ота	-3503
пер	-3504
пец	-3505
рга	-3506
рие	-3507
рък	-3508
рях	-3509
спа	-3510
сфе	-3511
тва	-3512
фия	-3513
ход	-3514
хот	-3515
хра	-3516
циа	-3517
чва	-3518
чее	-3519
шат	-3520
шиш	-3521
шми	-3522
щен	-3523
ъня	-3524
ъра	-3525
▁Въ	-3526
▁Ех	-3527
▁Ре	-3528
▁вс	-3529
▁гю	-3530
▁ей	-3531
▁зя	-3532
▁ор	-3533
▁ря	-3534
▁ся	-3535
▁уж	-3536
▁ъг	-3537
▁яд	-3538
били	-3539
бича	-3540
бори	-3541
брой	-3542
вала	-3543
ваме	-3544
вано	-3545
вина	-3546
гант	-3547
гове	-3548
гово	-3549
гора	-3550
дали	-3551
дера	-3552
деса	-3553
дици	-3554
днал	-3555
днъж	-3556
долу	-3557
допа	-3558
душе	-3559
ждаш	-3560
живя	-3561
зари	-3562
знал	-3563
зови	-3564
зрак	-3565
кали	-3566
кана	-3567
кане	-3568
каше	-3569
кият	-3570
клет	-3571
крещ	-3572
кръв	-3573
лава	-3574
леко	-3575
ливи	-3576
лица	-3577
лопа	-3578
лосо	-3579
лоче	-3580
лучи	-3581
любо	-3582
лямо	-3583
лята	-3584
мено	-3585
мори	-3586
мото	-3587
наят	-3588
неца	-3589
нина	-3590
нкин	-3591
обла	-3592
пата	-3593
пера	-3594
пеше	-3595
прав	-3596
птем	-3597
реха	-3598
рова	-3599
iv	-3600
▁l	-3601
бур	-3602
вие	-3603
рад	-3604
▁гъ	-3605
▁ля	-3606
▁хъ	-3607
вода	-3608
граф	-3609
днич	-3610
коха	-3611
лаке	-3612
мето	-3613
мско	-3614
нера	-3615
рния	-3616
руши	-3617
ряла	-3618
сана	-3619
сиян	-3620
ския	-3621
соха	-3622
сяха	-3623
тика	-3624
тики	-3625
тука	-3626
тури	-3627
туха	-3628
увай	-3629
хнал	-3630
хуба	-3631
чина	-3632
чиха	-3633
чове	-3634
чуди	-3635
чука	-3636
шава	-3637
шеме	-3638
шена	-3639
шето	-3640
шулу	-3641
шумя	-3642
щите	-3643
щяха	-3644
ъмня	-3645
▁Без	-3646
▁Гла	-3647
▁Гре	-3648
▁Две	-3649
▁Еди	-3650
▁Наш	-3651
▁Пис	-3652
▁Поя	-3653
▁Спо	-3654
▁Тра	-3655
▁Тре	-3656
▁Хай	-3657
▁Хри	-3658
▁Чер	-3659
▁Щом	-3660
▁бор	-3661
▁бръ	-3662
▁бря	-3663
▁вди	-3664
▁влю	-3665
▁вън	-3666
▁дим	-3667
▁дол	-3668
▁душ	-3669
▁зле	-3670
▁кал	-3671
▁кре	-3672
▁къл	-3673
▁лай	-3674
▁мир	-3675
▁мля	-3676
▁неп	-3677
▁опи	-3678
▁опо	-3679
▁опу	-3680
▁отс	-3681
▁пие	-3682
▁по̀	-3683
▁пое	-3684
▁поу	-3685
▁рев	-3686
▁сил	-3687
▁сни	-3688
▁спу	-3689
▁сук	-3690
▁тлъ	-3691
▁тря	-3692
▁тум	-3693
▁тъл	-3694
▁убе	-3695
▁уме	-3696
▁ути	-3697
▁уха	-3698
▁ухи	-3699
▁цъф	-3700
▁чин	-3701
▁чул	-3702
▁щял	-3703
▁щях	-3704
▁яде	-3705
▁ядо	-3706
близо	-3707
богом	-3708
бърка	-3709
вайте	-3710
вижен	-3711
вката	-3712
ворно	-3713
врите	-3714
герни	-3715
глася	-3716
гната	-3717
гради	-3718
днаха	-3719
дника	-3720
дният	-3721
душни	-3722
дъхна	-3723
ероте	-3724
жават	-3725
йдути	-3726
йното	-3727
кване	-3728
клица	-3729
колчо	-3730
ланхо	-3731
ления	-3732
лците	-3733
любие	-3734
мбара	-3735
мейни	-3736
мията	-3737
мната	-3738
нички	-3739
нната	-3740
прави	-3741
рецът	-3742
ровим	-3743
сента	-3744
скочи	-3745
сница	-3746
стана	-3747
стига	-3748
уваха	-3749
хвана	-3750
хната	-3751
хтене	-3752
чаква	-3753
чната	-3754
чните	-3755
чният	-3756
шване	-3757
шваше	-3758
шения	-3759
шният	-3760
шното	-3761
шъпна	-3762
щеска	-3763
▁Васи	-3764
▁Вели	-3765
▁Даже	-3766
▁Заве	-3767
▁Илий	-3768
▁Инак	-3769
▁Кафе	-3770
▁Лека	-3771
▁Мене	-3772
▁Нали	-3773
▁Нещо	-3774
▁Нима	-3775
▁Огън	-3776
▁Отец	-3777
▁Отче	-3778
▁Пръв	-3779
▁Радо	-3780
▁Соло	-3781
▁Този	-3782
▁Тука	-3783
▁Утре	-3784
▁Цари	-3785
▁Чети	-3786
▁анти	-3787
▁атмо	-3788
▁бащи	-3789
▁бега	-3790
▁безс	-3791
▁бива	-3792
▁брой	-3793
▁брът	-3794
▁буре	-3795
▁вери	-3796
▁геро	-3797
▁гняв	-3798
▁голо	-3799
▁горе	-3800
▁гост	-3801
▁гроб	-3802
▁гръб	-3803
▁гръм	-3804
▁дава	-3805
▁дали	-3806
▁дека	-3807
▁дели	-3808
▁дока	-3809
▁доко	-3810
▁допу	-3811
▁дръв	-3812
▁дръз	-3813
▁духа	-3814
▁жени	-3815
▁живи	-3816
▁заби	-3817
▁забо	-3818
▁заме	-3819
▁зеле	-3820
▁знам	-3821
▁изби	-3822
▁изди	-3823
▁изче	-3824
▁имаш	-3825
▁клас	-3826
▁кова	-3827
▁коко	-3828
▁коня	-3829
▁крат	-3830
▁късо	-3831
▁къщи	-3832
▁леко	-3833
▁лоша	-3834
▁лоши	-3835
▁луди	-3836
▁лъжа	-3837
▁люби	-3838
▁мест	-3839
▁моли	-3840
▁море	-3841
▁мрак	-3842
▁мъче	-3843
▁нами	-3844
▁наму	-3845
▁напо	-3846
▁нара	-3847
▁нати	-3848
▁наши	-3849
▁нека	-3850
▁неме	-3851
▁неми	-3852
▁нему	-3853
▁носи	-3854
▁нося	-3855
▁опит	-3856
▁отко	-3857
▁отно	-3858
▁отсъ	-3859
▁пази	-3860
▁пели	-3861
▁поиз	-3862
▁пона	-3863
▁попе	-3864
▁поро	-3865
▁пост	-3866
▁пото	-3867
▁прии	-3868
▁расо	-3869
▁рата	-3870
▁рели	-3871
▁рече	-3872
▁речи	-3873
▁рица	-3874
▁родо	-3875
▁рояк	-3876
▁русо	-3877
▁свой	-3878
▁сест	-3879
▁скро	-3880
▁слън	-3881
▁смея	-3882
▁спра	-3883
▁срам	-3884
▁сухо	-3885
▁тато	-3886
▁твое	-3887
▁умно	-3888
▁умре	-3889
▁флау	-3890
▁хляб	-3891
▁цяло	-3892
▁част	-3893
▁чело	-3894
▁чува	-3895
▁чудо	-3896
▁чудя	-3897
▁щете	-3898
▁юмру	-3899
▁ясен	-3900
Генове	-3901
бедимо	-3902
високо	-3903
вления	-3904
горица	-3905
гуваше	-3906
даваше	-3907
дадоха	-3908
довата	-3909
йската	-3910
йското	-3911
ковете	-3912
кръсти	-3913
лексан	-3914
лестно	-3915
лището	-3916
ловито	-3917
лтоолу	-3918
ляваше	-3919
новата	-3920
пираха	-3921
против	-3922
репост	-3923
роятно	-3924
рската	-3925
рският	-3926
ръжени	-3927
саните	-3928
сякъде	-3929
тински	-3930
хвърля	-3931
цалите	-3932
шаваше	-3933
▁Браво	-3934
▁Вземи	-3935
▁Видин	-3936
▁Вижте	-3937
▁Влезе	-3938
▁Девой	-3939
▁Дерби	-3940
▁Добър	-3941
▁Искаш	-3942
▁Какви	-3943
▁Какъв	-3944
▁Който	-3945
▁Колко	-3946
▁Колчо	-3947
▁Макар	-3948
▁Мигар	-3949
▁Нисто	-3950
▁Очите	-3951
▁Петко	-3952
▁Радка	-3953
▁Слепе	-3954
▁Събка	-3955
▁актьо	-3956
▁безоч	-3957
▁безсъ	-3958
▁близо	-3959
▁братя	-3960
▁бързе	-3961
▁вашия	-3962
▁вечно	-3963
▁взема	-3964
▁взета	-3965
▁видят	-3966
▁виеше	-3967
▁власт	-3968
▁влиза	-3969
▁врява	-3970
▁всеми	-3971
▁всред	-3972
▁втора	-3973
▁второ	-3974
▁вчера	-3975
▁възбу	-3976
▁върха	-3977
▁вятър	-3978
▁герой	-3979
▁горчи	-3980
▁госта	-3981
▁готов	-3982
▁граде	-3983
▁гръмо	-3984
▁давам	-3985
▁дигне	-3986
▁дойда	-3987
▁допре	-3988
▁допъл	-3989
▁досто	-3990
▁дошли	-3991
▁друже	-3992
▁дълги	-3993
▁дърво	-3994
▁дякон	-3995
▁желае	-3996
▁загат	-3997
▁задъл	-3998
▁занят	-3999
▁запад	-4000
▁запре	-4001
▁знаех	-4002
▁знаят	-4003
▁идеал	-4004
▁избра	-4005
▁изкар	-4006
▁излез	-4007
▁интри	-4008
▁искра	-4009
▁кажем	-4010
▁карам	-4011
▁карти	-4012
▁килия	-4013
▁книга	-4014
▁крамо	-4015
▁кърва	-4016
▁лакът	-4017
▁лекар	-4018
▁лъска	-4019
▁малки	-4020
▁месец	-4021
▁места	-4022
▁метох	-4023
▁мириз	-4024
▁моето	-4025
▁моите	-4026
▁накло	-4027
▁напро	-4028
▁насла	-4029
▁натър	-4030
▁нашия	-4031
▁новия	-4032
▁нужно	-4033
▁нямат	-4034
▁обезо	-4035
▁огъня	-4036
▁озари	-4037
▁опира	-4038
▁остри	-4039
▁отвра	-4040
▁отвън	-4041
▁откро	-4042
▁памет	-4043
▁пееха	-4044
▁пееше	-4045
▁печал	-4046
▁подоб	-4047
▁подоз	-4048
▁пожар	-4049
▁пораз	-4050
▁поста	-4051
▁почва	-4052
▁праща	-4053
▁преоб	-4054
▁препо	-4055
▁проро	-4056
